{
    "Resources": [
        {
            "title": "Zero Waste Home",
            "info": " - это блог который предлагает советы и ресурсы для жизни без отходов. Они также предлагают идеи для уменьшения потребления и упрощения жизни.",
            "text": [
                "\"Zero Waste Home\" - это блог, созданный Беа Джонсон, который является гуру в области жизни без отходов. Она разработала свой собственный метод жизни \"5R\", который включает в себя отказ от всего лишнего, уменьшение потребления, переработку, повторное использование и утилизацию.",
                "На блоге \"Zero Waste Home\" вы найдете множество полезных советов о том, как уменьшить количество мусора в вашей жизни, начиная от того, как правильно выбирать продукты в магазине и заканчивая тем, как правильно утилизировать отходы. Вы также найдете советы по упрощению жизни и уменьшению потребления.",
                "Беа Джонсон демонстрирует, что жизнь без отходов - это не только экологически ответственный выбор, но и может быть простой и удобной. \"Zero Waste Home\" - это отличный ресурс для тех, кто хочет начать жить без отходов и узнать, как уменьшить количество мусора в своей жизни."
            ]
        },
        {
            "title": "Eco-Sovet",
            "info": " - это блог который предлагает советы по экологически чистой жизни, в том числе о том, как уменьшить количество мусора в вашей жизни.",
            "text": [
                "На \"Eco-Sovet\" вы найдете статьи, новости, советы и руководства по различным экологическим вопросам, включая уменьшение количества мусора, выбор продуктов без лишней упаковки, экологичный транспорт и многое другое. В журнале публикуются материалы на различные темы, такие как экологические технологии, устойчивое развитие, утилизация отходов и многое другое.",
                "Основное направление \"Eco-Sovet\" - это жизнь без отходов. Вы найдете много советов и рекомендаций по тому, как уменьшить количество мусора в вашей жизни, начиная от выбора продуктов в магазине и заканчивая утилизацией отходов. Они также предлагают идеи для переработки отходов и повторного использования.",
                "\"Eco-Sovet\" также публикует интервью с экологическими экспертами, новости и обзоры последних тенденций в сфере экологии и устойчивости",
                "В целом, \"Eco-Sovet\" является отличным ресурсом для тех, кто интересуется экологической тематикой и жизнью без отходов."
            ]
        },
        {
            "title": "Eco-Go",
            "info": " - это сайт который предлагает статьи, советы и ресурсы о жизни без отходов и других экологических вопросах.",
            "text": [
                "Основными темами, затронутыми на \"Eco-Go\", являются экологические новости, статьи о том, как жить без отходов, экологичный образ жизни и устойчивое потребление. Вы найдете множество полезных советов, рекомендаций и статей, которые помогут вам уменьшить свой след в экологическом отношении.",
                "Среди материалов, опубликованных на \"Eco-Go\", можно найти информацию о том, как выбирать продукты с минимальным количеством упаковки, как сократить использование пластика в повседневной жизни, как перерабатывать отходы и многое другое. Ресурс также предлагает рекомендации по экологически чистой косметике, продуктам питания, уборочным средствам и другим товарам.",
                "\"Eco-Go\" также предлагает своим читателям рубрику \"Экотест\", в которой эксперты тестируют и оценивают различные товары на соответствие экологическим стандартам и требованиям. В этой рубрике вы можете найти обзоры экологичных средств для уборки дома, экологически чистых косметических средств, продуктов питания и многое другое.",
                "В целом, \"Eco-Go\" - это отличный ресурс для тех, кто хочет жить более экологично и ответственно. С его помощью вы сможете получить множество полезной информации о том, как уменьшить свой углеродный след, сделать более экологически чистый выбор при покупке товаров и принять участие в создании более устойчивого будущего для всех нас."
            ]
        },
        {
            "title": "EcoParty",
            "info": " - это сообщество на русском языке, которое посвящено жизни без отходов. Они предлагают статьи, руководства, советы и информацию о событиях и мероприятиях.",
            "text": [
                "Основная цель \"EcoParty\" - сделать праздники и другие мероприятия более экологически чистыми и устойчивыми, уменьшив количество отходов и выбирая более экологически чистые варианты для украшения и питания.",
                "\"EcoParty\" также предлагает консультации и помощь в организации экологически чистых мероприятий, включая свадьбы, юбилеи и другие праздники. Команда \"EcoParty\" поможет выбрать более устойчивые варианты для украшения и кейтеринга, а также предложит различные идеи для уменьшения количества отходов.",
                "Кроме того, \"EcoParty\" - это не только ресурс для организации праздников, но и сообщество людей, которые заботятся о природе и окружающей среде. Вы можете найти много полезной информации о том, как жить более экологически чисто и устойчиво, обмениваться опытом с другими участниками сообщества и получать поддержку в своих стараниях.",
                "В целом, \"EcoParty\" - это отличный ресурс для тех, кто хочет сделать свой праздник более экологически чистым и устойчивым, а также для тех, кто хочет присоединиться к сообществу людей, заботящихся о природе и окружающей среде."
            ]
        },
        {
            "title": "Zero Waste Club",
            "info": " - это сообщество которое посвящено жизни без отходов. Они предлагают статьи, руководства, советы и информацию о событиях и мероприятиях.",
            "text": [
                "\"Zero Waste Club\" - это британская компания, которая производит и продает экологически чистые товары для дома и жизни без отходов. Основная цель компании - сделать экологичный образ жизни доступным и удобным для всех, предлагая высококачественные товары, которые не только снижают количество отходов, но и приводят к более экологически чистой жизни.",
                "\"Zero Waste Club\" производит свои товары с использованием устойчивых материалов, таких как бамбук, силикон и нержавеющая сталь, что делает их долговечными и перерабатываемыми. Среди продуктов \"Zero Waste Club\" можно найти множество различных товаров, включая многоразовые сумки для продуктов, бамбуковые зубные щетки, переходники из нержавеющей стали, многоразовые контейнеры и многое другое.",
                "В целом, \"Zero Waste Club\" - это прекрасный ресурс для тех, кто хочет сделать свою жизнь более экологически чистой и устойчивой. Компания предлагает широкий ассортимент высококачественных товаров без отходов и множество полезных советов и руководств для уменьшения количества отходов в вашей жизни."
            ]
        }
    ],
    "Calendar": [
        {"name": "Январь","start": 7,"daysNum": 31},
        {"name": "Февраль","start": 3,"daysNum": 28},
        {"name": "Март","start": 3,"daysNum": 31},
        {"name": "Апрель","start": 6,"daysNum": 30},
        {"name": "Май","start": 1,"daysNum": 31},
        {"name": "Июнь","start": 4,"daysNum": 30},
        {"name": "Июль","start": 6,"daysNum": 31},
        {"name": "Август","start": 2,"daysNum": 31},
        {"name": "Сентябрь","start": 5,"daysNum": 30},
        {"name": "Октябрь","start": 7,"daysNum": 31},
        {"name": "Ноябрь","start": 3,"daysNum": 30},
        {"name": "Декабрь","start": 5,"daysNum": 30}
    ],
    "EventCalendar": [
        [
            {"date": "0111", "event": "Всемирный день заповедников"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0202", "event": "Всемирный день водно-болотных угодий"},
            {"date": "0219", "event": "Всемирный день защиты морских млекопитающих (День кита)"},
            {"date": "0227", "event": "Международный день полярного медведя"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0301", "event": "Всемирный день кошек"},
            {"date": "0303", "event": "Всемирный день дикой природы"},
            {"date": "0314", "event": "Международный день действий против плотин"},
            {"date": "0315", "event": "Международный день защиты бельков"},
            {"date": "0320", "event": "День Земли"},
            {"date": "0321", "event": "Международный день леса"},
            {"date": "0322", "event": "Международный день Балтийского моря"},
            {"date": "0323", "event": "Всемирный метеорологический день"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0401", "event": "Международный день птиц"},
            {"date": "0415", "event": "Дни защиты окружающей среды от экологической опасности"},
            {"date": "0422", "event": "Всемирный день Земли"},
            {"date": "0424", "event": "Всемирный день защиты лабораторных животных"},
            {"date": "0426", "event": "День памяти погибших в радиационных авариях и катастрофах"},
            {"date": "0428", "event": "День борьбы за права человека от химической опасности (День химической безопасности)"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0500", "event": "Now, say my name... Heisenberg... You're Goddamn Right."}
        ],
        [
            {"date": "0603", "event": "Всемирный день велосипеда"},
            {"date": "0605", "event": "Всемирный день охраны окружающей среды"},
            {"date": "0606", "event": "Международный день очистки водоёмов"},
            {"date": "0608", "event": "Всемирный день океанов"},
            {"date": "0615", "event": "День создания юннатского движения в России"},
            {"date": "0617", "event": "Всемирный день по борьбе с опустыниванием и засухой"},
            {"date": "0620", "event": "Всемирный день защиты слонов в зоопарках"},
            {"date": "0627", "event": "Всемирный день рыболовства"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0704", "event": "Международный день дельфинов – пленников"},
            {"date": "0711", "event": "Международный день народонаселения"},
            {"date": "0723", "event": "Всемирный день китов и дельфинов"},
            {"date": "0729", "event": "Международный день тигра"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "0800", "event": "I am not in danger, Skyler. I am the danger."}
        ],
        [
            {"date": "0911", "event": "День рождения Всемирного фонда дикой природы (WWF)"},
            {"date": "0915", "event": "День рождения Гринпис"},
            {"date": "0916", "event": "Международный день охраны озонового слоя"},
            {"date": "0921", "event": "Международная Ночь летучих мышей"},
            {"date": "0922", "event": "Всемирный день без автомобиля"},
            {"date": "0927", "event": "Международный день кроликов"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "1001", "event": "Всемирный день вегетарианства"},
            {"date": "1004", "event": "Всемирный день защиты животных"},
            {"date": "1005", "event": "День образования Международного союза охраны природы (с 1990 г. — Всемирный союз охраны природы)"},
            {"date": "1006", "event": "Всемирный день охраны мест обитания"},
            {"date": "1013", "event": "Международный день уменьшения опасности бедствий"},
            {"date": "1014", "event": "День работников заповедного дела"},
            {"date": "1031", "event": "Международный День Черного моря"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "1101", "event": "Международный день вегана"},
            {"date": "1106", "event": "Международный день предотвращения эксплуатации окружающей среды во время войны и вооруженных конфликтов"},
            {"date": "1111", "event": "Международный день энергосбережения"},
            {"date": "1112", "event": "Синичкин день"},
            {"date": "1115", "event": "День вторичной переработки"},
            {"date": "1117", "event": "День черного кота (Италия)"},
            {"date": "1124", "event": "День моржа"},
            {"date": "1129", "event": "День создания Всероссийского общества охраны природы (ВООП)"},
            {"date": "1130", "event": "Международный день домашних животных"},
            {"date": "0000", "event": "null event"}
        ],
        [
            {"date": "1203", "event": "Международный день борьбы с пестицидами"},
            {"date": "1205", "event": "Международный день волонтеров"},
            {"date": "1210", "event": "Международный день акций за принятие Декларации прав животных"},
            {"date": "1211", "event": "Международный день гор"},
            {"date": "1215", "event": "День образования организации ООН по охране окружающей среды (ЮНЕП)"},
            {"date": "0000", "event": "null event"}
        ]
    ],
    "Calculator": {
        "electricity": {
            "low": "Отлично, если ваше ежемесячное потребление электроэнергии ниже 300 кВт-ч, то вы уже делаете вклад в охрану окружающей среды! Чтобы продолжать двигаться в направлении экологичного образа жизни, есть несколько простых советов, о которых вы подробнее можете узнать в разделе - Советы.",
            "medium": "Если ваше ежемесячное потребление электроэнергии находится в диапазоне от 300 до 450 кВт-ч, то вы уже достигли неплохих результатов в экономии энергоресурсов! Тем не менее, всегда есть возможность улучшить свои показатели и дополнительно снизить свой экологический след. Более подробнее об этом вы можете узнать в разделе - Советы.",
            "high": [
                "Ваше ежемесячное потребление электроэнергии выше среднего на - ", 
                " кВт-час. К сожалению, вы уже оказываете негативное воздействие на окружающую среду. Но не отчаивайтесь, всегда есть возможность уменьшить свой экологический след. О том, как снизить потребление электроэнергии и сделать свой дом более экологичным вы можете узнать в разделе - Советы."
            ]
        },
        "water": {
            "low": "Если ваше ежемесячное потребление воды составляет менее 3000 литров, то вы уже достигли хорошего результата в экономии водных ресурсов! Однако, всегда есть возможность улучшить свои показатели и дополнительно снизить свой экологический след. Более подробно об этом вы можете узнать в разделе - Советы.",
            "medium": "Если ваше потребление воды составляет около 3000-6000 литров в месяц, то вы уже делаете хороший вклад в сохранение нашей планеты! Тем не менее, есть еще много способов, как вы можете сократить свое потребление воды и стать еще более экологичным. Более подробно об этом вы можете узнать в разделе - Советы.",
            "high": ["К сожалению, вы потребляете на - ", " литров больше воды в месяц, чем большинство людей на планете. Но не отчаивайтесь! Существует множество простых способов, как вы можете снизить свое потребление воды и стать более экологичным. Более подробно об этом вы можете узнать в разделе - Советы."]
        },
        "gas": {
            "low": "Если ваше потребление газа составляет менее 10 м³ в месяц, то вы уже делаете большой вклад в сохранение нашей планеты! Однако, существует множество способов, как вы можете еще больше снизить свое потребление газа и стать еще более экологичным. Более подробней об этом вы можете узнать в разделе - Советы.",
            "medium": "Если ваше потребление газа составляет от 10 до 30 м³ в месяц, то вы уже делаете первый шаг к более экологичному образу жизни! Однако, существует множество способов, как вы можете снизить свое потребление газа еще больше и сделать свой дом еще более энергоэффективным. Более подробней об этом вы можете узнать в разделе - Советы.",
            "high": "Если ваше потребление газа составляет более 30 м³ в месяц, то возможно стоит обратить внимание на то, как можно снизить этот показатель и стать более экологичным. Более подробней об этом вы можете узнать в разделе - Советы."
        }
    },
    "Advices": [
        {
            "title": "Как эффективно экономить воду?",
            "image": "https://snob.ru/indoc/attachments/snob2/54/fe/54fe23dd7333bcf848c3f1a59ab7d148d0500213a4842098ea5780aae61af287.jpg",
            "text": [
                "Не забывайте проверять свои краны и трубы на предмет течи. Если вы заметили, что вода капает или течет, сделайте все возможное, чтобы устранить эту проблему. Даже маленькая течь может стать серьезной причиной переплаты на счетах за воду.",
                "Используйте смесители и душевые головки, которые расходуют меньше воды. Это значительно снизит расход воды при использовании кранов и душа, и, соответственно, снизит вашу плату за воду.",
                "Попробуйте использовать дождевую воду, чтобы поливать растения, цветы или мыть машины. Это можно сделать, если у вас есть возможность собирать дождевую воду в специальных бочках или контейнерах. Это отличный способ сократить расход воды из-за полива растений или мытья машин.",
                "Можно попробовать использовать современные технологии управления водой. Эти технологии позволяют управлять потреблением воды в режиме реального времени и точно знать, сколько воды вы используете каждый день. Это помогает более эффективно использовать воду и сокращать ее потребление.",
                "Пользуйтесь стиральной и посудомоечной машиной только в полной загрузке. Это существенно снизит количество циклов стирки и мытья посуды, и, следовательно, снизит потребление воды и электроэнергии. Не забудьте использовать экологичные моющие средства, чтобы сохранять качество воды и не загрязнять ее."
            ]
        },
        {
            "title": "Как эффективно экономить электричество?",
            "image": "https://snob.ru/indoc/attachments/snob2/79/e4/79e461b43ca784df8f6fec8390838ea7f47e375066fae4502001d13befadb779.jpg",
            "text": [
                "Попробуйте заменить обычные лампочки на энергоэффективные. Они не только светят ярче, но и потребляют меньше электроэнергии, что позволит снизить ваш счет за электричество.",
                "Не забывайте выключать свет и электроприборы, которые в данный момент не используются. Например, когда вы покидаете комнату, не забудьте выключить свет. Также не забывайте выключать компьютер, телевизор, зарядные устройства и другие электроприборы, когда они не нужны.",
                "Используйте естественный свет, когда это возможно. Если у вас есть большие окна или достаточно яркий свет в комнате, попробуйте не использовать искусственный свет. Это поможет вам не только сэкономить деньги на электричестве, но и создать более уютную атмосферу в доме.",
                "Приобретайте энергоэффективные приборы, такие как кондиционеры, холодильники, стиральные и посудомоечные машины. Они не только потребляют меньше электричества, но и могут дольше служить, что в конечном итоге поможет вам сэкономить деньги.",
                "Используйте таймеры и автоматические выключатели. Вы можете установить таймеры на свет, кондиционер и другие приборы, чтобы они автоматически выключались, когда их не используют. Также вы можете установить автоматические выключатели на приборы, чтобы они выключались автоматически, когда вы уходите из дома или ложитесь спать. Это поможет вам сократить расходы на электричество и сделать вашу жизнь более комфортной и удобной."
            ]
        },
        {
            "title": "Как эффективно экономить газ?",
            "image": "https://snob.ru/indoc/attachments/snob2/0c/17/0c1752ac0ee79b716ad30de49825077cf8f3f0a3f01ddbe1425761761e41a558.jpg",
            "text": [
                "Используйте термостат. Установите термостат на вашей плите и регулируйте температуру горения, чтобы сократить потребление газа. Также не забывайте выключать плиту, когда она не используется.",
                "Проверяйте утечки газа. Регулярно проверяйте газовые краны и трубы на предмет утечек газа. Если вы заметили запах газа, немедленно покиньте помещение и вызовите специалиста по ремонту газовых систем.",
                "Устанавливайте энергоэффективные окна и двери. Это может помочь сохранить тепло в доме, что в свою очередь позволит снизить расходы на отопление и газ.",
                "Покупайте энергоэффективные газовые приборы. Такие приборы не только потребляют меньше газа, но и могут работать более эффективно, что сокращает их использование и в конечном итоге экономит вам деньги.",
                "Поддерживайте газовые приборы в хорошем состоянии. Регулярно чистите и проверяйте газовые плиты, духовки и котлы на наличие повреждений. Чистые и исправные приборы работают более эффективно и не потребляют столько газа."
            ]
        },
        {
            "title": "Утилизация и переработка отходов",
            "image": "https://snob.ru/indoc/attachments/snob2/a4/f5/a4f58ba9d2426f0a95d67db48f99c53eb606612ac372fcce5688ba7403ad3f0e.jpg",
            "text": [
                "Разделяйте отходы по типу. В зависимости от вашего региона и страны, есть определенные правила относительно того, какие отходы могут быть переработаны и как их нужно сортировать. Поэтому стоит узнать, какие отходы можно утилизировать в вашем районе и следовать соответствующим правилам.",
                "Используйте возможности переработки. Одним из способов уменьшения объема отходов является использование возможностей переработки. Некоторые материалы, такие как бумага, пластик и металл, могут быть переработаны и использованы снова. Ищите места в вашем районе, где можно сдать отходы на переработку.",
                "Сокращайте потребление товаров с большим количеством упаковки. Чем меньше отходов у вас будет, тем меньше нужно будет их утилизировать. Поэтому попробуйте сократить потребление товаров, упакованных в пластик и другие материалы. Возможно, вы можете купить продукты в большом объеме или покупать товары без упаковки.",
                "Переиспользуйте отходы в домашних условиях. Некоторые отходы могут быть использованы в домашних условиях, например, стеклянные банки могут стать отличными емкостями для хранения продуктов или небольших предметов. Вы можете использовать старые футболки в качестве тряпок для уборки, а пластиковые контейнеры для хранения еды.",
                "Не выбрасывайте старую мебель и электронику. Старая мебель и электроника могут быть переработаны или переиспользованы. Ищите возможности для перепродажи или передачи их в благотворительные организации. Если вы не можете использовать старую мебель или электронику, убедитесь, что они утилизируются правильным образом."
            ]
        }
    ]
}